{
"MENU.HOME":"Home",
"MENU.MEETBIIN":"Meet Biin",
"MENU.MOBILEAPP":"Mobile App",
"MENU.CMS":"CMS",
"MENU.BEACONS":"Beacons",
"MENU.PRICES":"Pricing",
"MENU.CONTACT":"Contact us",
"MENU.NEWS":"News Letter",
"SLIDER.1.TITLE":"Real world context experiences for your visitors",
"SLIDER.1.TEXT":"Relevant information at the right time and place.",
"SLIDER.2.TITLE":"Biin mobile app",
"SLIDER.2.1.TEXT":"Get closer to your customers with Biin.",
"SLIDER.2.2.TEXT":"Augment the experience of your visitors with information with context.",
"SLIDER.2.3.TEXT":"Create more customer delight with exclusive benefits just at the right moment.",
"SLIDER.3.TITLE":"Easy setup and run ",
"SLIDER.3.1.TEXT":"Your campaigns quick and easy.",
"SLIDER.3.2.TEXT":"Enhance the relation with your visitors.",
"SLIDER.3.3.TEXT":"Effective tracking of results with actionable metrics.",
"SLIDER.4.TITLE":"Biin beacons",
"SLIDER.4.1.TEXT":"A unique experience out of the box.",
"SLIDER.4.2.TEXT":"Smarter physical spaces .",
"SLIDER.4.3.TEXT":"Long life battery and free of maintenance",
"SLIDER.4.4.TEXT":"",
"SLIDER.4.BUTTON.BUY":"More Information",
"FORWHOISBIIN.TITLE":"Who can use Biin",
"FORWHOISBIIN.TEXT.1":"Biin is for those looking to atract more customers and delight them with more and better benefits and information.",
"FORWHOISBIIN.TEXT.2":"If you have spaces or objects that can tell a story, give a litle message or a benefit for your visitors, Biin is for you.",
"FORWHOISBIIN.SLIDER.1.TITLE":"In stores and shopping malls ",
"FORWHOISBIIN.SLIDER.1.TEXT":"To showcase products, promotions and gifts, or to provide better information with context inside or outside your building.",
"FORWHOISBIIN.SLIDER.2.TITLE":"For restaurants and entertainment",
"FORWHOISBIIN.SLIDER.2.TEXT":"To have your customers looking at your menu or the daily special, to generate more impact in social networks.",
"FORWHOISBIIN.SLIDER.3.TITLE":"In company or institution buildings ",
"FORWHOISBIIN.SLIDER.3.TEXT":"To provide better information in buildings, hospitals, schools and others, guide your visitors and provide suggestions and answers with contexts.",
"FORWHOISBIIN.SLIDER.4.TITLE":"In museums and exhibitions",
"FORWHOISBIIN.SLIDER.4.TEXT":"To enhance the information about the different galleries or any piece in the exhibitions, add pictures, videos and a game like experience that wil delight your visitors.",
"FORWHOISBIIN.SLIDER.5.TITLE":"In trade fairs or expo",
"FORWHOISBIIN.SLIDER.5.TEXT":"Amaze your visitors with information with context about the exhibitions and increase the connection opportunities with the companies demonstrating their innovations.",
"FORWHOISBIIN.SLIDER.6.TITLE":"In sports events, concerts or conferences",
"FORWHOISBIIN.SLIDER.6.TEXT":"Enhance the experience of your best fans in massive events, provinding exclusive information and interacting with them in real time.",
"FORWHOISBIIN.SLIDER.7.TITLE":"In hotels and tourist attractions",
"FORWHOISBIIN.SLIDER.7.TEXT":"To welcome your visitors, and let them know more about the amazing services and spots to visit.",
"LOGIN":"Login",
"SHOWMEMORE":"Show me more"
}