{
"MENU.HOME":"Home",
"MENU.MEETBIIN":"Meet Biin",
"MENU.MOBILEAPP":"Mobile App",
"MENU.CMS":"CMS",
"MENU.BEACONS":"Beacons",
"MENU.PRICES":"Pricing",
"MENU.CONTACT":"Contact us",
"MENU.NEWS":"News Letter",
"SLIDER.1.TITLE":"Real world context experiences for your visitors",
"SLIDER.1.TEXT":"Relevant information at the right time and place.",
"SLIDER.2.TITLE":"Biin mobile app",
"SLIDER.2.1.TEXT":"Get closer to your customers with Biin.",
"SLIDER.2.2.TEXT":"Augment the experience of your visitors with information with context.",
"SLIDER.2.3.TEXT":"Create more customer delight with exclusive benefits just at the right moment.",
"SLIDER.2.BUTTON.DOWNLOAD":"Download",
"SLIDER.3.TITLE":"Easy setup and run ",
"SLIDER.3.1.TEXT":"Your campaigns quick and easy.",
"SLIDER.3.2.TEXT":"Enhance the relation with your visitors.",
"SLIDER.3.3.TEXT":"Effective tracking of results with actionable metrics.",
"SLIDER.3.BUTTON.SIGNUP":"Sign up",
"SLIDER.4.TITLE":"Biin beacons",
"SLIDER.4.1.TEXT":"A unique experience out of the box.",
"SLIDER.4.2.TEXT":"Smarter physical spaces .",
"SLIDER.4.3.TEXT":"Long life battery and free of maintenance",
"SLIDER.4.4.TEXT":"",
"SLIDER.4.BUTTON.BUY":"More Information",

"FORWHOISBIIN.TITLE":"Who can use Biin",
"FORWHOISBIIN.TEXT.1":"Biin is for those looking to atract more customers and delight them with more and better benefits and information.",
"FORWHOISBIIN.TEXT.2":"If you have spaces or objects that can tell a story, give a litle message or a benefit for your visitors, Biin is for you.",
"FORWHOISBIIN.SLIDER.1.TITLE":"In stores and shopping malls ",
"FORWHOISBIIN.SLIDER.1.TEXT":"To showcase products, promotions and gifts, or to provide better information with context inside or outside your building.",
"FORWHOISBIIN.SLIDER.2.TITLE":"For restaurants and entertainment",
"FORWHOISBIIN.SLIDER.2.TEXT":"To have your customers looking at your menu or the daily special, to generate more impact in social networks.",
"FORWHOISBIIN.SLIDER.3.TITLE":"In company or institution buildings ",
"FORWHOISBIIN.SLIDER.3.TEXT":"To provide better information in buildings, hospitals, schools and others, guide your visitors and provide suggestions and answers with contexts.",
"FORWHOISBIIN.SLIDER.4.TITLE":"In museums and exhibitions",
"FORWHOISBIIN.SLIDER.4.TEXT":"To enhance the information about the different galleries or any piece in the exhibitions, add pictures, videos and a game like experience that wil delight your visitors.",
"FORWHOISBIIN.SLIDER.5.TITLE":"In trade fairs or expo",
"FORWHOISBIIN.SLIDER.5.TEXT":"Amaze your visitors with information with context about the exhibitions and increase the connection opportunities with the companies demonstrating their innovations.",
"FORWHOISBIIN.SLIDER.6.TITLE":"In sports events, concerts or conferences",
"FORWHOISBIIN.SLIDER.6.TEXT":"Enhance the experience of your best fans in massive events, provinding exclusive information and interacting with them in real time.",
"FORWHOISBIIN.SLIDER.7.TITLE":"In hotels and tourist attractions",
"FORWHOISBIIN.SLIDER.7.TEXT":"To welcome your visitors, and let them know more about the amazing services and spots to visit.",

"BIINFEATURES.TITLE":"Features",
"BIINFEATURES.TEXT1":"Biin has just the right tools to get your company started with the experiences with context with speed and convenience",
"BIINFEATURES.TEXT2":"Biin allows you to add information about any physical space or objects inside your building. The content is then delivered in the mobile app when people get physically close to the biin beacons beacons ",
"BIINFEATURES.TEXT3":"Biin creates new opportunities for information, entertainment and commercial benefits for your customers ",
"BIINFEATURES.MOBILEAPP.TITLE":"Biin mobile app",
"BIINFEATURES.MOBILEAPP.TEXT":"Free to use, the biin mobile app is the digital showcase for information, benefits like promotions, gifts with a funny and engaging experiences, many social interactions to share, collect and much more.",
"BIINFEATURES.BEACONS.TITLE":"Biin beacons",
"BIINFEATURES.BEACONS.TEXT":"Are tiny sensors that enable the experience with context, place them in the space you want to add context, they are easy to install and free of maintenance.",
"BIINFEATURES.CONTENTMANAGMENT.TITLE":"Content management",
"BIINFEATURES.CONTENTMANAGMENT.TEXT":"Manage the content for your digital showcases for the mobile app, create high quality digital content with an easy to use and with great speed. Manage your Biin beacons, create offers, coupons, gifts and also define custom messages and notifications relevant for the context of your visitors",
"BIINFEATURES.LOYALTYPROGRAM.TITLE":"Loyalty program",
"BIINFEATURES.LOYALTYPROGRAM.TEXT":"We all love to win, with the Biin loyalty program you can make sure that your customers will return and become your promoters.",
"BIINFEATURES.MANAGEMENTPORTAL.TITLE":"Visitors and customer management portal ",
"BIINFEATURES.MANAGEMENTPORTAL.TEXT":"Obtain real time information about the results of your campaings, dynamic an actionable data about the interaction of your visitors with the content and the beacons. Results of your promotions, social networks, statistics and much more",

"BIINMOBILEAPP.TITLE":"Context aware mobile app",
"BIINMOBILEAPP.TEXT1":"The right information for the moment and place will make the difference between a visit and one experience",
"BIINMOBILEAPP.TEXT2":"Biin is the free universal app to find information and benefits with context about commerce, institutions or entertainment. With Biin you can find  places, products, offers, from anywhere, collect and share and get notified when about interesting things in the immediate surroundings",
"BIINMOBILEAPP.QUOTE":"Better information with context, benefits and more fun, more value from the places you like ",

"MANAGECONTENTFORBIIN.TITLE":"Manage your content for Biin",
"MANAGECONTENTFORBIIN.SUBTITLE":"Design and create a unique and relevant digital experience for your visitors",
"MANAGECONTENTFORBIIN.TEXT1":"With this easy to use web app you can manage the content that is available in the Biin Mobile app, information about products, services, promotions or any other relevant information for your customers and visitors",
"MANAGECONTENTFORBIIN.TEXT2":"You can easily manage the Biin beacons assigning the right  information and placing them in the right spot to create the experience with context with the Biin App",
"MANAGECONTENTFORBIIN.TEXT3":"Your visitors can easly access the information when they are near by the Biin beacons or from anywhere if you choose it that way.",
"MANAGECONTENTFORBIIN.BUTTON.SIGNUP":"Sign up",

"BIINBEACONS.TITLE":"¿Que son los Beacons de Biin?",
"BIINBEACONS.SUBTITLE":"The enter door for micro-location and information and contextual experiences.",
"BIINBEACONS.TEXT1":"The Biin Beacons are small sensors placed at physical spaces and that transmit a bluetooth low energy (BLE) signal that smart phones nearby can detect. ",
"BIINBEACONS.TEXT2":"The Biin mobile app understand the proximity of the beacons and obtains the relevant information for the moment and place, allowing interactions closer to the real world ",
"BIINBEACONS.LIST.ITEM1":"Easy to install and manage",
"BIINBEACONS.LIST.ITEM2":"Signal up to 70 meters",
"BIINBEACONS.LIST.ITEM3":"Free of maintenance for up to 3 years",
"BIINBEACONS.LIST.ITEM4":"Low cost",
"BIINBEACONS.BUTTON.BUY":"Buy",

"LOGIN":"Login",
"SHOWMEMORE":"Show me more"
}